;TORSO
[fortnitekakashi_Torso_KV_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 身体"

[fortnitekakashi_Torso_LPL_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 身体"

[fortnitekakashi_Torso_MPL_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 身体"

[fortnitekakashi_Torso_HPL_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 身体"

[fortnitekakashi_Torso_LPO_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 身体"

[fortnitekakashi_Torso_MPO_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 身体"

[fortnitekakashi_Torso_HPO_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 身体"

;TORSO WOTC
[fortnitekakashi_Torso_Reaper X2BodyPartTemplate]
DisplayName="卡卡西 暗部 身体"

[fortnitekakashi_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="卡卡西 暗部 身体"

[fortnitekakashi_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="卡卡西 暗部 身体"

[fortnitekakashi_Torso_Templar X2BodyPartTemplate]
DisplayName="卡卡西 暗部 身体"

[fortnitekakashi_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="卡卡西 暗部 身体"

[fortnitekakashi_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="卡卡西 暗部 身体"

[fortnitekakashi_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="卡卡西 暗部 身体"

[fortnitekakashi_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="卡卡西 暗部 身体"

[fortnitekakashi_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="卡卡西 暗部 身体"

;ARMS
[fortnitekakashi_Arms_KV_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 手臂"

[fortnitekakashi_Arms_LPL_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 手臂"

[fortnitekakashi_Arms_MPL_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 手臂"

[fortnitekakashi_Arms_HPL_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 手臂"

[fortnitekakashi_Arms_LPO_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 手臂"

[fortnitekakashi_Arms_MPO_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 手臂"

[fortnitekakashi_Arms_HPO_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 手臂"

;ARMS WOTC
[fortnitekakashi_Arms_Reaper X2BodyPartTemplate]
DisplayName="卡卡西 暗部 手臂"

[fortnitekakashi_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="卡卡西 暗部 手臂"

[fortnitekakashi_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="卡卡西 暗部 手臂"

[fortnitekakashi_Arms_Templar X2BodyPartTemplate]
DisplayName="卡卡西 暗部 手臂"

[fortnitekakashi_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="卡卡西 暗部 手臂"

[fortnitekakashi_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="卡卡西 暗部 手臂"

[fortnitekakashi_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="卡卡西 暗部 手臂"

[fortnitekakashi_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="卡卡西 暗部 手臂"

[fortnitekakashi_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="卡卡西 暗部 手臂"

;LEGS
[fortnitekakashi_Legs_KV_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 腿"

[fortnitekakashi_Legs_LPL_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 腿"

[fortnitekakashi_Legs_MPL_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 腿"

[fortnitekakashi_Legs_HPL_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 腿"

[fortnitekakashi_Legs_LPO_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 腿"

[fortnitekakashi_Legs_MPO_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 腿"

[fortnitekakashi_Legs_HPO_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 腿"

;LEGS WOTC
[fortnitekakashi_Legs_Reaper X2BodyPartTemplate]
DisplayName="卡卡西 暗部 腿"

[fortnitekakashi_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="卡卡西 暗部 腿"

[fortnitekakashi_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="卡卡西 暗部 腿"

[fortnitekakashi_Legs_Templar X2BodyPartTemplate]
DisplayName="卡卡西 暗部 腿"

[fortnitekakashi_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="卡卡西 暗部 腿"

[fortnitekakashi_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="卡卡西 暗部 腿"

[fortnitekakashi_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="卡卡西 暗部 腿"

[fortnitekakashi_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="卡卡西 暗部 腿"

[fortnitekakashi_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="卡卡西 暗部 腿"

[fortnitekakashi_Helmets_M X2BodyPartTemplate]
DisplayName="卡卡西 暗部 头"


